# DISCO SOVENOK
# КОНЦОВКИ

# dv_good_su - хорошая концовка Алисы, СССР
# dv_exc_su - отличная концовка Алисы, СССР
# dv_good_rf - хорошая концовка Алисы, РФ
# dv_exc_rf - отличная концовка Алисы, РФ
# dv_bad - плохая концовка Алисы
#
# el_good_su - хорошая концовка Электроника, СССР
# el_good_rf - хорошая концовка Электроника, РФ
#
# mi_good_su - хорошая концовка Мику, СССР
# mi_good_jp - хорошая концовка Мику, Япония
# mi_good_rf - хорошая концовка Мику, РФ
# mi_bad - плохая концовка Мику
#
# mt_good - хорошая концовка ОД
#
# sl_good_su - хорошая концовка Слави, СССР
# sl_good_rf - хорошая концовка Слави, РФ
# sl_bad - плохая концовка Слави
#
# un_good_su - хорошая концовка Лены, СССР
# un_good_rf - хорошая концовка Лены, РФ
# un_bad - плохая концовка Лены
#
# us_good_su - хорошая концовка Ульяны, СССР
# us_good_rf - хорошая концовка Ульяны, РФ
# us_bad - плохая концовка Ульяны
#
# me_good - хорошая концовка одиночки
# me_bad - плохая концовка одиночки
#
# death0 - смерть из-за неправильного выбора в прологе
# suicide5 - самоубийство из-за гибели Алисы в день 4
# kill8 - убийство Леной как результат поражения в бою